[
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "tag-wrangler",
  "obsidian-export-image",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar",
  "dataview",
  "tasknotes"
]